※このメールはシステムからの自動返信です。<br>
心当たりがない場合は下記フォーム<br>
もしくは042-319-6777へお問い合わせください<br>
http://127.0.0.1:8000/opinion/input<br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>
{{ $name }}様<br><br>
この度は、ウェブサイト【andi parivate hair salon】を<br>
ご利用いただきいただきありがとうございます。<br><br>
この度お送りいただいたご意見ご要望につきまして、<br>
3営業日以内に、担当よりメールにてご連絡いたしますので、<br>
お待ちいただきますようお願いいたします。<br><br>
※以下はフォームからお送りただいた内容でございます。<br><br>
名前　　　　　　　：{{ $name }}<br>
フリガナ　　　　　：{{ $kana }}<br>
年齢　　　　　　　：{{ $age }}<br>
住所　　　　　　　：{{ $prefecture }} {{ $municipalities }} {{ $address }} {{ $building }}<br>
電話番号　　　　　：{{ $tel }}<br>
ご意見・ご要望内容：<br>
{{ nl2br(e($opinion)) }}<br><br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
andi parivate hair salon<br><br>
〒206-0033<br>
東京都多摩市落合1-6-2<br>
サンライズ増田７B<br><br>
TEL：042-319-6777<br>
WEB Site:<br>
　http://127.0.0.1:8000/<br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>
